[
  "url-into-selection",
  "templater-obsidian",
  "calendar",
  "obsidian-to-anki-plugin",
  "todoist-sync-plugin",
  "obsidian-dice-roller",
  "obsidian-timelines",
  "buttons",
  "dataview",
  "obsidian-banners",
  "fantasy-calendar",
  "obsidian-kanban",
  "cm-editor-syntax-highlight-obsidian"
]